@extends('front.master')
@section('content')
<div class="container">
  <!--Breadcrumb-->
  <nav class="my-4" aria-label="breadcrumb">
      <ol class="breadcrumb">
          <li class="breadcrumb-item"><a href="{{route('master')}}">الرئيسيه</a></li>
          <li class="breadcrumb-item active" aria-current="page">من نحن</li>
      </ol>
  </nav><!--End Breadcrumb-->
  <section class="about-us my-4 py-5">
      <div class="my-5 text-center"><img src="{{asset('front/imgs/logo.png')}}" alt="logo"></div>
      <div class="about-US-content px-4 mb-5">
          <p class="my-md-4"> بنك الدم هذا النص هو مثال لنص ممكن أن يستبدل فى نفس المساحه, لقد تم توليد
              هذا النص من مولد النص العرب حيث يمكنك ان تولد هذا النص أو
              العديد من النصوص الأخرى وإضافة الى زيادة عدد الحروف التى يولدها التطبيق
              بنك الدم هذا النص هو مثال لنص ممكن أن يستبدل فى نفس المساحه, لقد تم توليد
              هذا النص من مولد النص العرب حيث يمكنك ان تولد هذا النص أو
              العديد من النصوص الأخرى
          </p>
          <p class="my-md-4"> بنك الدم هذا النص هو مثال لنص ممكن أن يستبدل فى نفس المساحه, لقد تم توليد
              هذا النص من مولد النص العرب حيث يمكنك ان تولد هذا النص أو
              العديد من النصوص الأخرى وإضافة الى زيادة عدد الحروف التى يولدها التطبيق لموقع
              بنك الدم هذا النص هو مثال لنص ممكن أن يستبدل فى نفس المساحه, لقد تم توليد
              هذا النص من مولد النص العرب حيث يمكنك ان تولد هذا النص أو
              العديد من النصوص الأخرى
          </p>
          <p class="my-md-4"> بنك الدم هذا النص هو مثال لنص ممكن أن يستبدل فى نفس المساحه, لقد تم توليد
              هذا النص من مولد النص العرب حيث يمكنك ان تولد هذا النص أو
              العديد من النصوص الأخرى وإضافة الى زيادة عدد الحروف التى يولدها التطبيق
              بنك الدمهذا النص هو مثال لنص ممكن أن يستبدل فى نفس المساحه, لقد تم توليد
              هذا النص من مولد النص العرب حيث يمكنك ان تولد هذا النص أو
              العديد من النصوص الأخرى
          </p>
      </div>
  </section><!--End about-us-->
</div><!--End container-->
@endsection
